[
  { "text": "Believe you can and you're halfway there. — Theodore Roosevelt" },
  { "text": "Your limitation—it's only your imagination." },
  { "text": "Push yourself, because no one else is going to do it for you." },
  { "text": "Great things never come from comfort zones." },
  { "text": "Dream it. Wish it. Do it." },
  { "text": "Success doesn’t just find you. You have to go out and get it." },
  { "text": "The harder you work for something, the greater you’ll feel when you achieve it." },
  { "text": "Dream bigger. Do bigger." },
  { "text": "Don’t stop when you’re tired. Stop when you’re done." },
  { "text": "Wake up with determination. Go to bed with satisfaction." },
  { "text": "Do something today that your future self will thank you for." },
  { "text": "Little things make big days." },
  { "text": "It’s going to be hard, but hard does not mean impossible." },
  { "text": "Don’t wait for opportunity. Create it." },
  { "text": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths." },
  { "text": "The key to success is to focus on goals, not obstacles." },
  { "text": "Dream it. Believe it. Build it." },
  { "text": "Success is what comes after you stop making excuses." },
  { "text": "Don’t watch the clock; do what it does. Keep going." },
  { "text": "Great things never come from comfort zones." },
  { "text": "Your only limit is your mind." },
  { "text": "Be stronger than your excuses." },
  { "text": "Work hard in silence. Let success make the noise." },
  { "text": "Don’t limit your challenges. Challenge your limits." },
  { "text": "Doubt kills more dreams than failure ever will." },
  { "text": "Discipline is doing what needs to be done, even if you don’t want to." },
  { "text": "Opportunities don’t happen. You create them." },
  { "text": "Push harder than yesterday if you want a different tomorrow." },
  { "text": "Don’t be afraid to give up the good to go for the great." },
  { "text": "Do what you can with all you have, wherever you are." },
  { "text": "It always seems impossible until it’s done. — Nelson Mandela" },
  { "text": "The secret to getting ahead is getting started." },
  { "text": "Keep going. Everything you need will come to you at the perfect time." },
  { "text": "You are capable of more than you know." },
  { "text": "Don’t let yesterday take up too much of today." },
  { "text": "Fall seven times and stand up eight." },
  { "text": "You don’t have to be perfect to be amazing." },
  { "text": "Strive for progress, not perfection." },
  { "text": "Act as if what you do makes a difference. It does." },
  { "text": "Don’t be pushed by your problems. Be led by your dreams." },
  { "text": "Small steps every day lead to big results." },
  { "text": "Do it with passion or not at all." },
  { "text": "Stay positive, work hard, make it happen." },
  { "text": "Your dreams don’t work unless you do." },
  { "text": "The best time for new beginnings is now." },
  { "text": "It’s not whether you get knocked down, it’s whether you get up. — Vince Lombardi" },
  { "text": "Hard work beats talent when talent doesn’t work hard." },
  { "text": "If you can dream it, you can do it." },
  { "text": "Great things never come from comfort zones." },
  { "text": "Don’t wait. The time will never be just right." },
  { "text": "Work while they sleep. Learn while they party. Save while they spend. Live like they dream." },
  { "text": "Do more of what makes you happy." },
  { "text": "When you feel like quitting, think about why you started." },
  { "text": "Do something today that your future self will thank you for." },
  { "text": "The best view comes after the hardest climb." },
  { "text": "Believe in yourself and you will be unstoppable." },
  { "text": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed." },
  { "text": "Stay hungry. Stay foolish. — Steve Jobs" },
  { "text": "Dare to begin." },
  { "text": "What you get by achieving your goals is not as important as what you become by achieving your goals." },
  { "text": "You miss 100% of the shots you don’t take. — Wayne Gretzky" },
  { "text": "If you’re going through hell, keep going. — Winston Churchill" },
  { "text": "Believe in your infinite potential." },
  { "text": "Your future is created by what you do today, not tomorrow." },
  { "text": "Make each day your masterpiece." },
  { "text": "Don’t let fear decide your future." },
  { "text": "Do what you love and you’ll never work a day in your life." },
  { "text": "You didn’t come this far only to come this far." },
  { "text": "Believe in the magic of beginnings." },
  { "text": "Hustle in silence and let your success be the noise." },
  { "text": "Keep moving forward." },
  { "text": "If you want it, work for it." },
  { "text": "Doubt kills more dreams than failure ever will." },
  { "text": "Be so good they can’t ignore you. — Steve Martin" },
  { "text": "Work until your idols become your rivals." },
  { "text": "Don’t tell people your plans. Show them your results." },
  { "text": "Difficult roads often lead to beautiful destinations." },
  { "text": "Go the extra mile. It’s never crowded." },
  { "text": "Prove them wrong." },
  { "text": "Focus on the step in front of you, not the whole staircase." },
  { "text": "Be the energy you want to attract." },
  { "text": "Life is short. Do stuff that matters." },
  { "text": "Don’t be afraid to fail. Be afraid not to try." },
  { "text": "Learn from yesterday. Live for today. Hope for tomorrow." },
  { "text": "Turn your wounds into wisdom." },
  { "text": "Make yourself a priority." },
  { "text": "A little progress each day adds up to big results." },
  { "text": "If it doesn’t challenge you, it doesn’t change you." },
  { "text": "Do it scared." },
  { "text": "Keep going, you’re getting there." },
  { "text": "If not now, when?" },
  { "text": "You are your only limit." },
  { "text": "Don’t stop until you’re proud." },
  { "text": "The pain you feel today will be the strength you feel tomorrow." },
  { "text": "Your vibe attracts your tribe." },
  { "text": "Never give up. Great things take time." },
  { "text": "Work for it more than you hope for it." }
]
